{
  "navigation": {
    "start": {
      "RU": "Старт",
      "EN": "Start here"
    },
    "about-me": {
      "RU": "Обо мне",
      "EN": "About me"
    },
    "skills": {
      "RU": "Навыки",
      "EN": "Skills"
    },
    "cases": {
      "RU": "Кейсы",
      "EN": "Cases"
    },
    "projects": {
      "RU": "Другие проекты",
      "EN": "Other projects"
    }
  },
  "start": {
    "title": {
      "RU": "Помогаю продуктам становиться лучшими на рынке",
      "EN": "Helping products become the best on the market"
    },
    "subtitle": {
      "RU": "Приложения, сайты, CRM-системы, админ-панели, дизайн-системы, документация, roadmap, MVP и многое другое, в чем я могу быть полезна вашему продукту",
      "EN": "Applications, websites, CRM-systems, admin panels, design systems, documentation, roadmap, MVP and much more, in which I can be useful to your product"
    },
    "callMeButton": {
      "RU": "Связаться",
      "EN": "Contact me"
    }
  },
  "aboutMe": {
    "title": {
      "RU": "Обо мне",
      "EN": "About me"
    },
    "hello": {
      "RU": "Привет! Меня зовут Авраменко Мария! Я - лид дизайнер.",
      "EN": "Hello! My name is Avramenko Maria! I am a lead designer."
    },
    "lastYears": {
      "RU": "Последние два года я управляла несколькими командами дизайнеров и выстраивала дизайн-процессы в компании.",
      "EN": "For the past two years, I have been managing several teams of designers and building design processes in the company."
    },
    "accordion": [
      {
        "title": {
          "RU": "01. Про опыт работы",
          "EN": "01. About work experience"
        },
        "content": [{
          "RU": "Продуктовые дизайнер с техническим образованием с более чем 5-летним опытом работы в сфере EdTech, P2P, FinTech, E-commerce,  B2B и B2C платформ и приложений.",
          "EN": "Product designer with a technical education with more than 5 years of experience in the field of EdTech, P2P, FinTech, E-commerce, B2B and B2C platforms and applications."
        }]
      },
      {
        "title": {
          "RU": "02. Про дизайн-культуру",
          "EN": "02. About design culture"
        },
        "content": [{
          "RU": "Я собрала карту компетенций лида-дизайнера, исходя из собственного опыта. На мой взгляд, она наиболее точно отображает не столько дизайн-процесс, сколько комплексный подход к развитию дизайн-культуры в компании.",
          "EN": "I have collected a map of the competencies of the lead designer, based on my own experience. In my opinion, it most accurately reflects not so much the design process as a comprehensive approach to the development of design culture in a company."
        }]
      },
      {
        "title": {
          "RU": "03. Почему дизайн?",
          "EN": "03. Why design?"
        },
        "content": [
          {
            "RU": "Всю свою учебу и карьеру впоследствии мне приходилось сталкиваться со сложными и высоконагруженными интерфейсами. Еще в университете появилась идея реализовать приложение для имитации работы квантовых цепей.",
            "EN": "Throughout my studies and career, I had to deal with complex and high-load interfaces. It was in the university that the idea arose to implement an application for simulating the operation of quantum circuits."
          },
          {
            "RU": "С тех пор мне было интересно найти способы, которые облегчат пользователям взаимодействие с продуктами.",
            "EN": "Since then, I have been interested in finding ways to make it easier for users to interact with products."
          }
        ]
      },
      {
        "title": {
          "RU": "04. Любимые дизайнеры и студии",
          "EN": "04. Favorite designers and studios"
        },
        "content": [{
          "RU": "Студия Олега Чулакова (@chulakovstudio), Глеб Кузнецов (@glebich), не тот самый, а другой Артемий Лебедев (@artlebedev.ui) и его проект Лемма студия (@lemma.studio), Марио Митков (@mitkow_1).",
          "EN": "Oleg Chulakov's studio (@chulakovstudio), Gleb Kuznetsov (@glebich), not that one, but another Artemy Lebedev (@artlebedev.ui) and his project Lemma studio (@lemma.studio), Mario Mitkov (@mitkow_1)."
        }]
      },
      {
        "title": {
          "RU": "05. Главный принцип в работе",
          "EN": "05. The main principle at work"
        },
        "content": [{
          "RU": "Дизайним для людей: довольный лояльный пользователь всегда принесет больше пользы бизнесу, потому что будет рад заплатить за экономию времени и нервов.",
          "EN": "Design for people: a satisfied loyal user will always bring more benefits to the business, because he will be happy to pay for saving time and nerves."
        }]
      }
    ]
  },
  "skills": {
    "title": {
      "RU": "Про навыки и подход к дизайну",
      "EN": "About skills and approach to design"
    },
    "subtitle": {
      "RU": "На мой взгляд, любой навык невозможно оценить точечно, всегда нужно подходить комплексно. Я дифференцирую свой опыт на четыре главных составляющих.",
      "EN": "In my opinion, any skill cannot be assessed pointwise, you always need to approach it comprehensively. I differentiate my experience into four main components."
    },
    "tabs": [
      {
        "RU": "Методы",
        "EN": "Methods"
      },
      {
        "RU": "Навыки",
        "EN": "Skills"
      },
      {
        "RU": "Менеджмент",
        "EN": "Management"
      },
      {
        "RU": "Инструменты",
        "EN": "Tools"
      }
    ],
    "tabsContent": {
      "methods": {
        "title": {
          "RU": "Методы исследований",
          "EN": "Research methods"
        },
        "firstSubtitle": {
          "RU": "Как выстроен мой идеальный дизайн-процесс?",
          "EN": "How is my ideal design process built?"
        },
        "secondSubtitle": {
          "RU": "Подходы к исследованиям всегда зависят от конкретной задачи. \nНо этапы в чем-то схожи и различаются только спецификой. Свою методологию я выработала благодаря Epam, менторству в Design Spot Community и реальному опыту работы в продукте.",
          "EN": "Approaches to research always depend on the specific task. \nBut the stages are similar in something and differ only in specifics. I developed my methodology thanks to Epam, mentoring in the Design Spot Community and real experience in the product."
        }
      },
      "skills": {
        "title": {
          "RU": "Навыки",
          "EN": "Skills"
        },
        "firstSubtitle": {
          "RU": "Какие навыки я приобрела за время работы?",
          "EN": "What skills have I acquired over the years?"
        },
        "secondSubtitle": {
          "RU": "Про навыки и опыт я подробно рассказываю в своем резюме. Но здесь тезисно выделю то, что наибольшим образом характеризует меня как профессионала.",
          "EN": "I tell in detail about my skills and experience in my resume. But here I will briefly highlight what most characterizes me as a professional."
        },
        "methodsListTitle": {
          "RU": "Методы",
          "EN": "Methods"
        },
        "methodsList": [
          {
            "RU": "UX-исследования, брифы, опросники;",
            "EN": "UX research, briefs, questionnaires;"
          },
          {
            "RU": "Юзабилити тестирования, глубинные интервью, фокус-группы, коридорные исследования;",
            "EN": "Usability testing, in-depth interviews, focus groups, hallway research;"
          },
          {
            "RU": "Анализ конкурентов, Фреймворки JTBD, CJM, SwimLane, Lean;",
            "EN": "Competitive analysis, JTBD, CJM, SwimLane, Lean frameworks;"
          },
          {
            "RU": "Дизайн мышление, навыки презентации решений.",
            "EN": "Design thinking, presentation skills."
          }
        ],
        "skillsListTitle": {
          "RU": "Навыки",
          "EN": "Skills"
        },
        "skillsList": [
          {
            "RU": "Lo-Fi, Hi-Fi Wireframes, Clickable Interactive Prototypes, Micro-animations (Figma);",
            "EN": "Lo-Fi, Hi-Fi Wireframes, Clickable Interactive Prototypes, Micro-animations (Figma);"
          },
          {
            "RU": "UI-Design, Design System, BrandBook, Guidelines;",
            "EN": "UI-Design, Design System, BrandBook, Guidelines;"
          },
          {
            "RU": "HIG, Google Material, Huawei Guidelines.",
            "EN": "HIG, Google Material, Huawei Guidelines."
          }
        ]
      },
      "management": {
        "title": {
          "RU": "Менеджмент",
          "EN": "Management"
        },
        "firstSubtitle": {
          "RU": "На что я обращаю внимание в работе с людьми?",
          "EN": "What do I pay attention to when working with people?"
        },
        "secondSubtitle": {
          "RU": "Главным образом на создание комфортной атмосферы в команде. Я ценю софт скиллы куда выше, чем хард скиллы, потому что специалиста можно вырастить, но не перевоспитать.",
          "EN": "Mainly on creating a comfortable atmosphere in the team. I value soft skills much higher than hard skills, because you can grow a specialist, but you cannot re-educate him."
        },
        "methodsListTitle": {
          "RU": "Методы",
          "EN": "Methods"
        },
        "methodsList": [
          {
            "RU": "Управление несколькими дизайн-командами, эстимация и приоритизация задач в бэклоге;",
            "EN": "Managing several design teams, estimating and prioritizing tasks in the backlog;"
          },
          {
            "RU": "Стратегическое видение развития продукта, тесное взаимодействие со стейкхолдерами, принятие ключевых решений;",
            "EN": "Strategic vision of product development, close interaction with stakeholders, making key decisions;"
          },
          {
            "RU": "Внутренняя стратегия дизайн-команды, создание квартальных роадмапов, создание и курирование процессов онбординга;",
            "EN": "Internal design team strategy, creating quarterly roadmaps, creating and curating onboarding processes;"
          },
          {
            "RU": "Отслеживание метрик успешности спринта, метрик здоровья продукта и хорошего настроя в команде;",
            "EN": "Tracking sprint success metrics, product health metrics, and good team morale;"
          },
          {
            "RU": "One-to-one встречи с дизайнерами для устранения сложностей в работе и создания карты роста.",
            "EN": "One-to-one meetings with designers to address work challenges and create a growth map."
          }
        ]
      },
      "tools": {
        "title": {
          "RU": "Инструменты",
          "EN": "Tools"
        },
        "firstSubtitle": {
          "RU": "Какие инструменты я чаще всего использую в работе?",
          "EN": "What tools do I use most often at work?"
        },
        "secondSubtitle": {
          "RU": "Практически 90% задач я закрываю в фигме. Далее перечень программ, с которыми мне приходилось работать.",
          "EN": "I close almost 90% of tasks in Figma. Below is a list of programs I have worked with."
        },
        "programsListTitle": {
          "RU": "Программы",
          "EN": "Programs"
        },
        "programsList": [
					{
						"RU": "Figma, Miro, Notion - дизайн, прототипы, идеация идей, документация по проекту;",
						"EN": "Figma, Miro, Notion - design, prototypes, ideation of ideas, project documentation;"
					},
					{
						"RU": "Azure DevOps, Microsoft Teams, Slack - отслеживание задач, эстимация бэклога и приоритизация задач;",
						"EN": "Azure DevOps, Microsoft Teams, Slack - tracking tasks, backlog estimation and prioritization;"
					},
					{
						"RU": "Spline, Stormbpmn, AppMetrica - создание 3D форм, схем для работы и отслеживание метрик продукта;",
						"EN": "Spline, Stormbpmn, AppMetrica - creating 3D shapes, diagrams for work and tracking product metrics;"
					},
					{
						"RU": "Adobe (Illustrator, Photoshop) - небольшие задачи по коррекции материалов, создание векторных иллюстраций при необходимости.",
						"EN": "Adobe (Illustrator, Photoshop) - small tasks for correcting materials, creating vector illustrations if necessary."
					}
        ]
      }
    }
  }
}